start_message = '''Привет, на связи GetFlat ✌Мы помогаем сдавать и управлять недвижимостью. 

Поделитесь контактом для быстрой связи👇

'''


getting_contact_message = 'Контакт получен' # Сообщение при получении контакта

sending_picture_message = 'Изображение отправлено' # Сообщение при получении изображения

no_applications_message = 'Нет доступных заявок' # Сообщение при отсутствии заявок

incorrect_contact_message = 'Отправьте ваш контакт' # Сообщение, когда пользователь вводит не свой контакт

show_applications_button_text = 'Посмотреть все заявки' # Текст кнопки просмотра заявок

send_contact_button_text = 'Поделиться контактом'  # Текст кнопки отправки контакта

input_field_placeholder = 'Нажмите на кнопку, чтобы отправить контакт' # Текст в строке ввода